    <div class="section mainSection chatBotPageImage">
        <div class="myContainer mainContainer">
            <h1 class="headline">
                Разработка Чат-Ботов
            </h1>
            <div class="animatedLine">
                <div class="animatedList">
                    <ul>
                        <li>Автоматизация общения с клиентами</li>
                        <li>Генерация лидов и продаж</li>
                        <li>Поддержка клиентов</li>
                        <li>Автоматизация бизнес-процессов</li>
                    </ul>
                </div>
            </div>

            <p class="description">
                Чат-Бот поможет вашему бизнесу повысить эффективность, улучшить обслуживание клиентов, снизить операционные затраты и создать более персонализированный опыт для клиентов.
            </p>

            <div class="buttonsWrap">
                <a href="#form"><div class="button1 btns"><span>Бесплатная консультация</span></div></a>
                <a href="#form"><div class="button2 btns"><span>Узнать цены</span></div></a>
            </div>

            <div class="arrowDownContainer">
                <a href="#prices">
                    <svg class="arrowDown" viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg">
                        <path id="Rectangle" fill="#ffffff" fill-rule="evenodd" stroke="none" d="M 51.70433 57.439018 C 52.082115 56.401062 51.54694 55.253376 50.508984 54.875591 L 11.981588 40.852764 C 10.943633 40.474979 9.795947 41.010155 9.418162 42.048111 L 9.38707 42.133537 C 9.009285 43.171494 9.54446 44.319176 10.582415 44.69696 L 49.109814 58.719788 C 50.147766 59.097572 51.295452 58.562401 51.673237 57.524445 Z"/>
                        <path id="Rectangle-copy" fill="#ffffff" fill-rule="evenodd" stroke="none" d="M 48.173954 57.46825 C 48.551739 58.506207 49.699425 59.041378 50.737381 58.663593 L 89.264778 44.64077 C 90.302734 44.262985 90.837906 43.115299 90.460121 42.077343 L 90.429031 41.991917 C 90.051247 40.95396 88.903557 40.418785 87.865601 40.79657 L 49.338207 54.819397 C 48.300251 55.197182 47.765076 56.344868 48.14286 57.382824 Z"/>
                    </svg>
                </a>
            </div>
        </div>
    </div>

    <div class="section" id="aboutWeb">
        <div class="myContainer reveal">
            <div class="aboutWebText">
                <div class="nav">
                <a href="/">Главная</a> > <a href="/#webServices">Услуги</a> > <span>Разработка Чат Ботов</span>
                </div>

                <h2 class="sectionTitle">
                    В чем заключается польза Чат-бота?
                </h2>

                <p class="sectionDescription accordionContent">
                    <span>Чат-боты представляют собой мощный инструмент, способный приносить значительную пользу бизнесу. Вот некоторые из основных преимуществ, которые чат-боты могут предоставить:</span>
                </p>

                <div class="infoBlocks reveal">
                    <div class="text">
                        <img src="index_files/images/improve.svg<?= $param ?>" alt="">
                        <h3>Улучшенное обслуживание клиентов</h3>
                        <ul>
                            <li>Чат-боты обеспечивают мгновенные ответы на вопросы и запросы клиентов, что снижает время ожидания и повышает уровень удовлетворенности.</li>
                            <li>Клиенты могут получать необходимую помощь и информацию в любое время, 24/7.</li>
                        </ul>
                        <a href="#form" class="btn">Cвязаться с экспертом по разработке</a>
                    </div>
                    <div class="image">
                        <img src="index_files/images/servicesweb02.jpg<?= $param ?>" alt="">
                    </div>
                </div>

                <div class="infoBlocks reveal">
                    <div class="text">
                        <img src="index_files/images/automat.svg<?= $param ?>" alt="">
                        <h3>Автоматизация рутинных задач</h3>
                        <p>
                        Чат-боты могут автоматизировать множество рутинных задач, таких как:
                        </p>
                        <ul>
                            <li>Обработка заказов</li>
                            <li>Регистрация пользователей</li>
                            <li>отправка уведомлений</li>
                        </ul>
                        <p>И многое другое! Это позволяет сократить затраты на персонал и освободить время для выполнения более важных задач.</p>
                        <a href="#form" class="btn">Cвязаться с экспертом по разработке</a>
                    </div>
                    <div class="image">
                        <img src="index_files/images/asian-dev.jpg<?= $param ?>" alt="">
                    </div>
                </div>

                <div class="infoBlocks reveal">
                    <div class="text">
                        <img src="index_files/images/lead-gen2.svg<?= $param ?>" alt="">
                        <h3>Повышение конверсии</h3>
                        <p>
                        Чат-боты могут помочь в увеличении конверсии, предоставляя персонализированные рекомендации и предложения, основанные на предпочтениях и истории покупок клиента. Это способствует более успешным продажам и повышает доходность бизнеса.
                        </p>
                        <a href="#form" class="btn">Cвязаться с экспертом по разработке</a>
                    </div>
                    <div class="image">
                        <img src="index_files/images/servicesweb01.jpg<?= $param ?>" alt="">
                    </div>
                </div>

                <div class="infoBlocks reveal">
                    <div class="text">
                        <img src="index_files/images/services2.svg<?= $param ?>" alt="">
                        <h3>Сбор и анализ данных</h3>
                        <p>
                        Чат-боты могут собирать ценные данные о клиентах, их предпочтениях и поведении. Эти данные могут быть использованы для улучшения маркетинговых стратегий, персонализации предложений и оптимизации процессов.
                        </p>
                        <a href="#form" class="btn">Cвязаться с экспертом по разработке</a>
                    </div>
                    <div class="image">
                        <img src="index_files/images/ittle-bus.jpg<?= $param ?>" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div id="aboutUs" class="bg-fff section">
        <div class="myContainer reveal">
            <h2 class="sectionTitle">
            Почему с нами стоит сотрудничать?
            </h2>

            <div class="aboutUsBlocks">
                <div class="aboutUsCol1 aboutUsCol reveal">
                    <span>2+</span>
                    <hr>
                    <p>Лет опыт в сфере</p>
                </div>
                <div class="aboutUsCol2 aboutUsCol reveal">
                    <div>
                        <span>2 недели</span>
                        <hr>
                        <p>Среднее время отдачи проекта</p>
                    </div>
                    <div>
                        <span>Более 80%</span>
                        <hr>
                        <p>наших клиентов сохраняют долгосрочное сотрудничество</p>
                    </div>
                </div>
                <div class="aboutUsCol3 aboutUsCol reveal">
                    <span>50+</span>
                    <hr>
                    <p>Успешно завершенных проектов</p>
                </div>
            </div>
        </div>
    </div>

    <div id="carousel" class="section chatBot">
        <div class="myContainer reveal">
            <h2 class="sectionTitle">
                Примеры использования чат-ботов
            </h2>

            <div class="carouselContainer">
                <img id="left" src="index_files/images/arrowLeft.svg<?= $param ?>" alt="">
                <div class="carouselItems">
                    <div class="carouselItem" draggable="false">
                        <div class="content">
                            <div class="text">
                                <h3>
                                    <img src="index_files/images/akar-icons_basket.svg<?= $param ?>" alt="">
                                    <span>Интернет-магазины</span>
                                </h3>
                                <p class="accordionContentBig">
                                Предположим, у вас есть интернет-магазин, специализирующийся на продаже одежды и аксессуаров. Вы можете настроить чат-бота, который будет автоматически появляться на вашем сайте и приветствовать посетителей. Чат-бот может предложить помощь в поиске конкретных товаров или ответить на любые вопросы клиентов.<br><br>
                                <span class="accordionDesc">
                                    Когда покупатель указывает, что ищет определенный товар, чат-бот может помочь в его поиске, запрашивая информацию о названии товара, размере и цвете. Как только чат-бот находит нужный продукт, он может предоставить информацию о цене, наличии на складе и отзывах других клиентов.<br><br>

                                    Если клиент решает совершить покупку, чат-бот может провести его через процесс оформления заказа, помочь ввести информацию о доставке и оплате. После успешного оформления заказа чат-бот может предоставить клиенту номер для отслеживания доставки, чтобы он мог всегда быть в курсе статуса своего заказа.<br><br>

                                    Кроме того, если у клиента есть история предыдущих покупок на вашем сайте, чат-бот может использовать эти данные для предложения персонализированных рекомендаций по другим товарам, которые могут его заинтересовать.<br><br>

                                    В итоге, чат-бот создаст оптимизированный и персонализированный опыт покупок для клиентов, что в свою очередь может привести к увеличению продаж и укреплению лояльности клиентов. <br><br>
                                </span>
                                <span class="accordionActivator">
                                    <svg width="20" height="20" class="sectionArrow" viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg">
                                        <path id="Rectangle" fill="#000" fill-rule="evenodd" stroke="none" d="M 45.599998 62.9641 C 46.704571 64.877274 49.150932 65.532776 51.064102 64.428207 L 88.303192 42.928204 C 90.21637 41.823631 90.871864 39.377274 89.767296 37.4641 C 88.662727 35.550934 86.21637 34.895432 84.303192 36 L 47.064102 57.5 C 45.150932 58.604568 44.49543 61.05093 45.599998 62.9641 Z"/>
                                        <path id="Rectangle-copy" fill="#000" fill-rule="evenodd" stroke="none" d="M 8.5 37.4641 C 7.395431 39.377274 8.050931 41.823635 9.964102 42.928204 L 47.203194 64.428207 C 49.116367 65.532776 51.562725 64.877274 52.667297 62.9641 C 53.771866 61.05093 53.116367 58.604572 51.203194 57.5 L 13.964102 36 C 12.050931 34.895432 9.604569 35.550934 8.5 37.4641 Z"/>
                                    </svg>
                                </span>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="carouselItem" draggable="false">
                        <div class="content">
                            <div class="text">
                                <h3>
                                    <img src="index_files/images/medical.svg<?= $param ?>" alt="">
                                    <span>Медицинские учреждения</span>
                                </h3>
                                <p class="accordionContentBig">
                                Медицинское учреждение может использовать чат-бота для упрощения взаимодействия с пациентами. Чат-бот может помочь пациентам записаться на приемы, напомнить им о принятии лекарств и отвечать на общие вопросы, связанные со здоровьем.<br><br>
                                <span class="accordionDesc">
                                    Например, чат-бот может провести опрос с пациентом о его симптомах и предоставить рекомендации, основанные на этой информации, по тому, стоит ли обратиться за медицинской помощью или нет.<br><br>

                                    Кроме того, чат-бот может предоставлять информацию о предстоящих приемах, расписании приема лекарств и результаты анализов. Все это помогает пациентам быть в курсе своего здоровья и облегчает процесс взаимодействия с медицинским учреждением.<br><br>
                                </span>
                                <span class="accordionActivator">
                                    <svg width="20" height="20" class="sectionArrow" viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg">
                                        <path id="Rectangle" fill="#000" fill-rule="evenodd" stroke="none" d="M 45.599998 62.9641 C 46.704571 64.877274 49.150932 65.532776 51.064102 64.428207 L 88.303192 42.928204 C 90.21637 41.823631 90.871864 39.377274 89.767296 37.4641 C 88.662727 35.550934 86.21637 34.895432 84.303192 36 L 47.064102 57.5 C 45.150932 58.604568 44.49543 61.05093 45.599998 62.9641 Z"/>
                                        <path id="Rectangle-copy" fill="#000" fill-rule="evenodd" stroke="none" d="M 8.5 37.4641 C 7.395431 39.377274 8.050931 41.823635 9.964102 42.928204 L 47.203194 64.428207 C 49.116367 65.532776 51.562725 64.877274 52.667297 62.9641 C 53.771866 61.05093 53.116367 58.604572 51.203194 57.5 L 13.964102 36 C 12.050931 34.895432 9.604569 35.550934 8.5 37.4641 Z"/>
                                    </svg>
                                </span>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="carouselItem" draggable="false">
                        <div class="content">
                            <div class="text">
                                <h3>
                                    <img src="index_files/images/b2b.svg<?= $param ?>" alt="">
                                    <span>Обслуживание клиентов</span>
                                </h3>
                                <p class="accordionContentBig">
                                Компания может использовать чат-бота для эффективной поддержки клиентов своих продуктов или услуг. Чат-бот способен отвечать на часто задаваемые вопросы, решать технические проблемы и помогать с вопросами, связанными с выставлением счетов или управлением учетной записью.<br><br>
                                <span class="accordionDesc">
                                Примерно, чат-бот может предоставлять ответы на распространенные вопросы, решать технические проблемы и помогать с вопросами, связанными с выставлением счетов или управлением учетной записью.<br><br>

                                В случае необходимости, чат-бот может направить клиентов на операторов технической поддержки для получения дополнительной помощи.<br><br>

                                Такой подход обеспечивает быструю и эффективную поддержку клиентов, что помогает улучшить уровень обслуживания и удовлетворенность клиентов.<br><br>
                                </span>
                                <span class="accordionActivator">
                                    <svg width="20" height="20" class="sectionArrow" viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg">
                                        <path id="Rectangle" fill="#000" fill-rule="evenodd" stroke="none" d="M 45.599998 62.9641 C 46.704571 64.877274 49.150932 65.532776 51.064102 64.428207 L 88.303192 42.928204 C 90.21637 41.823631 90.871864 39.377274 89.767296 37.4641 C 88.662727 35.550934 86.21637 34.895432 84.303192 36 L 47.064102 57.5 C 45.150932 58.604568 44.49543 61.05093 45.599998 62.9641 Z"/>
                                        <path id="Rectangle-copy" fill="#000" fill-rule="evenodd" stroke="none" d="M 8.5 37.4641 C 7.395431 39.377274 8.050931 41.823635 9.964102 42.928204 L 47.203194 64.428207 C 49.116367 65.532776 51.562725 64.877274 52.667297 62.9641 C 53.771866 61.05093 53.116367 58.604572 51.203194 57.5 L 13.964102 36 C 12.050931 34.895432 9.604569 35.550934 8.5 37.4641 Z"/>
                                    </svg>
                                </span>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="carouselItem" draggable="false">
                        <div class="content">
                            <div class="text">
                                <h3>
                                    <img src="index_files/images/nedv.svg<?= $param ?>" alt="">
                                    <span>Агентства недвижимости</span>
                                </h3>
                                <p class="accordionContentBig">
                                Агентство недвижимости может использовать чат-бота для помощи потенциальным покупателям в поиске и просмотре недвижимости.<br><br>
                                <span class="accordionDesc">
                                Чат-бот может задать клиенту вопросы о его предпочтениях, такие как тип недвижимости, местоположение, ценовой диапазон и специфические характеристики (например, наличие бассейна или гаража).<br><br>

                                Затем чат-бот предоставит клиенту список доступных объектов, соответствующих его критериям, и поможет с записью на просмотр с агентом недвижимости.<br><br>

                                Такой чат-бот обеспечит удобный и эффективный способ для потенциальных покупателей найти и просмотреть недвижимость, ускоряя процесс и повышая удовлетворенность клиентов.<br><br>
                                </span>
                                <span class="accordionActivator">
                                    <svg width="20" height="20" class="sectionArrow" viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg">
                                        <path id="Rectangle" fill="#000" fill-rule="evenodd" stroke="none" d="M 45.599998 62.9641 C 46.704571 64.877274 49.150932 65.532776 51.064102 64.428207 L 88.303192 42.928204 C 90.21637 41.823631 90.871864 39.377274 89.767296 37.4641 C 88.662727 35.550934 86.21637 34.895432 84.303192 36 L 47.064102 57.5 C 45.150932 58.604568 44.49543 61.05093 45.599998 62.9641 Z"/>
                                        <path id="Rectangle-copy" fill="#000" fill-rule="evenodd" stroke="none" d="M 8.5 37.4641 C 7.395431 39.377274 8.050931 41.823635 9.964102 42.928204 L 47.203194 64.428207 C 49.116367 65.532776 51.562725 64.877274 52.667297 62.9641 C 53.771866 61.05093 53.116367 58.604572 51.203194 57.5 L 13.964102 36 C 12.050931 34.895432 9.604569 35.550934 8.5 37.4641 Z"/>
                                    </svg>
                                </span>
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <img id="right" src="index_files/images/arrowRight.svg<?= $param ?>" alt="">
            </div>
        </div>
    </div>